{
  "Motivation": [
    "Don't watch the clock; do what it does. Keep going.",
    "Your only limit is your mind.",
    "Success is not for the chosen few but for the few who choose it.",
    "The only way to achieve the impossible is to believe it is possible.",
    "Every morning brings new potential, but only if you make the most of it."
  ],
  "Wisdom": [
    "The only true wisdom is in knowing you know nothing. - Socrates",
    "Knowledge speaks, but wisdom listens. - Jimi Hendrix",
    "The art of being wise is the art of knowing what to overlook. - William James",
    "True wisdom lies in gathering the precious things out of each day as it goes by. - E. S. Bouton",
    "The wise man does at once what the fool does finally. - Baltasar Gracián"
  ],
  "Family": [
    "Family is not an important thing. It's everything. - Michael J. Fox",
    "Family is where life begins and love never ends.",
    "In family life, love is the oil that eases friction, the cement that binds closer together, and the music that brings harmony. - Friedrich Nietzsche",
    "A happy family is but an earlier heaven. - George Bernard Shaw",
    "Family means no one gets left behind or forgotten. - David Ogden Stiers"
  ],
  "Happiness": [
    "Happiness is not something ready-made. It comes from your own actions. - Dalai Lama",
    "The greatest happiness you can have is knowing that you do not necessarily require happiness. - William Saroyan",
    "The purpose of our lives is to be happy. - Dalai Lama",
    "Happiness is a direction, not a place. - Sydney J. Harris",
    "Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy. - Ralph Marston"
  ],
  "Pets": [
    "The greatness of a nation can be judged by the way its animals are treated. - Mahatma Gandhi",
    "The more I learn about people, the more I like my dog. - Mark Twain",
    "A house is not a home without a pet.",
    "Pets leave paw prints on your heart.",
    "The best therapist has fur and four legs."
  ]
}
