{
  "Motivation": [
    {"quote": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson"},
    {"quote": "Your only limit is your mind.", "author": "Unknown"},
    {"quote": "Success is not for the chosen few but for the few who choose it.", "author": "Seth Godin"},
    {"quote": "The only way to achieve the impossible is to believe it is possible.", "author": "Charles Kingsleigh (character in Alice in Wonderland)"},
    {"quote": "Every morning brings new potential, but only if you make the most of it.", "author": "Steve Maraboli"},
    {"quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt"}
  ],
  "Wisdom": [
    {"quote": "The only true wisdom is in knowing you know nothing.", "author": "Socrates"},
    {"quote": "Knowledge speaks, but wisdom listens.", "author": "Jimi Hendrix"},
    {"quote": "The art of being wise is the art of knowing what to overlook.", "author": "William James"},
    {"quote": "True wisdom lies in gathering the precious things out of each day as it goes by.", "author": "E. S. Bouton"},
    {"quote": "The wise man does at once what the fool does finally.", "author": "Baltasar Gracián"}
  ],
  "Family": [
    {"quote": "Family is not an important thing. It's everything.", "author": "Michael J. Fox"},
    {"quote": "Family is where life begins and love never ends.", "author": "Unknown"},
    {"quote": "In family life, love is the oil that eases friction, the cement that binds closer together, and the music that brings harmony.", "author": "Friedrich Nietzsche"},
    {"quote": "A happy family is but an earlier heaven.", "author": "George Bernard Shaw"},
    {"quote": "Family means no one gets left behind or forgotten.", "author": "David Ogden Stiers"}
  ],
  "Happiness": [
    {"quote": "Happiness is not something ready-made. It comes from your own actions.", "author": "Dalai Lama"},
    {"quote": "The greatest happiness you can have is knowing that you do not necessarily require happiness.", "author": "William Saroyan"},
    {"quote": "The purpose of our lives is to be happy.", "author": "Dalai Lama"},
    {"quote": "Happiness is a direction, not a place.", "author": "Sydney J. Harris"},
    {"quote": "Happiness is a choice, not a result. Nothing will make you happy until you choose to be happy.", "author": "Ralph Marston"}
  ],
  "Pets": [
    {"quote": "The greatness of a nation can be judged by the way its animals are treated.", "author": "Mahatma Gandhi"},
    {"quote": "The more I learn about people, the more I like my dog.", "author": "Mark Twain"},
    {"quote": "A house is not a home without a pet.", "author": "Unknown"},
    {"quote": "Pets leave paw prints on your heart.", "author": "Unknown"},
    {"quote": "The best therapist has fur and four legs.", "author": "Unknown"}
  ]
}